/* (No Comment) */
"Bear Note" = "Nota de Bear";

/* Bundle name */
"CFBundleName" = "Bear";

/* (No Comment) */
"Evernote Archive" = "Archivo de Evernote";

/* (No Comment) */
"Markdown Text" = "Texto de Markdown";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Copyright © 2020 Shiny Frog. Todos los derechos reservados.";

/* (No Comment) */
"Plain Text" = "Texto normal";

/* (No Comment) */
"Text Bundle" = "Paquete de texto";

